[VoluntaryActionInfo]
$*voluntaryActionInfo-testVoluntary-local_name=
$*voluntaryActionInfo-Voluntary_Berserker_instant-local_name=Перекат
$*voluntaryActionInfo-Voluntary_Berserker_Hold-local_name=
$*voluntaryActionInfo-Voluntary_Mage_Hold-local_name=
$*voluntaryActionInfo-Voluntary_Ranger_instant-local_name=Уклонение
$*voluntaryActionInfo-Voluntary_Paladin_Hold-local_name=Стойкость
$*voluntaryActionInfo-Voluntary_Guardian_test1-local_name=Прочное положение
$*voluntaryActionInfo-Voluntary_Guardian_test2-local_name=
$*voluntaryActionInfo-Voluntary_Guardian_test3-local_name=
$*voluntaryActionInfo-Voluntary_Paladin_test2-local_name=Выдержать
$*voluntaryActionInfo-Voluntary_Mage_test2-local_name=
$*voluntaryActionInfo-Voluntary_Mage_test3-local_name=
$*voluntaryActionInfo-VA_assassin-local_name=Теневой Рывок
$*voluntaryActionInfo-VA_Mage-local_name=Блинк
$*voluntaryActionInfo-VA_Mystic-local_name=Запутывание
$*voluntaryActionInfo-testVoluntary-description=Действие
$*voluntaryActionInfo-Voluntary_Berserker_instant-description=Рассеивает эффекты Массового Контроля (например Оглушение) и совершает кувырок вперед.<br><br>Наделяет невоспреимчивостью ко всему Урону, эффектам Массового Контроля и Контроля Позиции во время кувырка и накапливает 15 Гнева. Увеличивает Скорость передвижения на 2 секунды.<br><br>Тип активации: Мгновенно (Нажмите левый Shift для активации.)
$*voluntaryActionInfo-Voluntary_Berserker_Hold-description=Дерись со мной!
$*voluntaryActionInfo-Voluntary_Mage_Hold-description=Оп!
$*voluntaryActionInfo-Voluntary_Ranger_instant-description=Рассеивает эффекты Массового Контроля (например Оглушение) и совершает прыжок назад.<br><br>Наделяет невоспреимчивостью ко всему Урону во время прыжка.<br><br>После приземления, Скорость передвижения увеличивается на 15%, вся защита увеличивается на 25%, появляется 50% шанс сопротивления Контролю Позиции на 3 секунды.<br><br>Тип активации: Мгновенно (Нажмите левый Shift для активации.)
$*voluntaryActionInfo-Voluntary_Paladin_Hold-description=Рассеивает все негативные эффекты и эффекты Массового Контроля (например Оглушение), и восстанавливает здоровье.<br><br>Наделяет невоспреимчивостью ко всему Урону, эффектам Массового Контроля и Контроля Позиции.<br><br>Тип активации: продолжительное действие (Нажмите левый Shift для поддержания эффекта.)
$*voluntaryActionInfo-Voluntary_Guardian_test1-description=Рассеивает эффекты Массового Контроля (например Оглушение), и снижает урон по учасникам группы перед вами на 90%.<br><br>Пока действует умение, наделяет невоспреимчивостью ко всему Урону, эффектам Массового Контроля и Контроля Позиции и накапливает 1 Храбрости за каждый полученный удар.<br><br>Тип активации: продолжительное действие (Нажмите левый Shift для поддержания эффекта.)
$*voluntaryActionInfo-Voluntary_Guardian_test2-description=Рассеивает все негативные эффекты. Пока действует умение, наделяет невоспреимчивостью ко всему Урону и увеличивает получаемое исцеление на 50%.
$*voluntaryActionInfo-Voluntary_Guardian_test3-description=Рассеивает эффекты Массового Контроля и Обездвиживает ближайших врагов.
$*voluntaryActionInfo-Voluntary_Paladin_test2-description=Рассеивает все негативные эффекты и временно наделяет невоспреимчивостью к ним. Наделяет невоспреимчивостью ко всему Урону и эффектам Контроля позиции (например Подбрасывание).<br><br>Тип активации: продолжительное действие (Нажмите левый Shift для поддержания эффекта.)
$*voluntaryActionInfo-Voluntary_Mage_test2-description=тест
$*voluntaryActionInfo-Voluntary_Mage_test3-description=тест
$*voluntaryActionInfo-VA_assassin-description=Рассеивает эффекты Массового Контроля (например Оглушение) и быстро передвигается вперед. Наделяет невоспреимчивостью ко всему Урону, эффектам Массового Контроля и Контроля Позиции во время передвижения. Увеличивает Скорость передвижения на 30% на 2 секунды и снижает получаемый урон на 20%.<br><br>Тип активации: Мгновенно (Нажмите левый Shift для активации.)
$*voluntaryActionInfo-VA_Mage-description=Рассеивает эффекты Массового Контроля (например Оглушение) и телепортирует вперед. Наделяет невоспреимчивостью ко всему Урону, эффектам Массового Контроля и Контроля Позиции во время телепортации.<br><br>Тип активации: Мгновенно (Нажмите левый Shift для активации.)
$*voluntaryActionInfo-VA_Mystic-description=Рассеивает все негативные эффекты и эффекты Массового Контроля (например Оглушение) и Обездвиживает врагов в радиусе 4 метров. Наделяет невоспреимчивостью ко всему Урону, эффектам Массового Контроля и Контроля Позиции на 2 секунды, но лишает возможности применять умения.<br><br>Тип активации: Мгновенно (Нажмите левый Shift для активации.)
